/* AUTO-GENERATED from schema file [i18n] with i18n-maven-plugin. Localization: en. Please do not edit this file manually! */

"question" = "Question";

/* Will be asked when online update is available. */
"dialog.confirm_update" = "Question: Do you really want to update?";

/* If the user chooses this action, then there should be a reminder next week. */
"dialog.next_week" = "Remind me next week!";
"yes" = "yes";
"no" = "no";
